
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Music Scroll View"; ObjectID = "66"; */
"66.ibExternalAccessibilityDescription" = "Vista de desplazamiento de Música";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Media Table"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "Tabla de contenido";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "Nombre";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "73"; */
"73.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "79"; */
"79.headerCell.title" = "Duración";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "80"; */
"80.title" = "Text Cell";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "Botón desplegable de navegación";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "Botón desplegable de navegación";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a Music playlist to view"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "Seleccionar una playlist de Música para verla";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "89"; */
"89.title" = "Ningún ítem";

/* Class = "NSMenuItem"; title = "Search All"; ObjectID = "190"; */
"190.title" = "Buscar todo";

/* Class = "NSMenuItem"; title = "Search Name"; ObjectID = "191"; */
"191.title" = "Buscar por nombre";

/* Class = "NSMenuItem"; title = "Search Artist"; ObjectID = "192"; */
"192.title" = "Buscar por artista";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "play"; ObjectID = "207"; */
"207.ibExternalAccessibilityDescription" = "reproducir";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "215"; */
"215.title" = "ProLabel";

/* Class = "NSTableColumn"; headerCell.title = "Genre"; ObjectID = "222"; */
"222.headerCell.title" = "Género";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "223"; */
"223.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Search Album"; ObjectID = "224"; */
"224.title" = "Buscar por álbum";

/* Class = "NSMenuItem"; title = "Search Genre"; ObjectID = "226"; */
"226.title" = "Buscar por género";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "240"; */
"240.title" = "Mostrar en el Finder";

/* Class = "NSTextFieldCell"; title = "Generating Waveform…"; ObjectID = "269"; */
"269.title" = "Generando onda de audio…";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "Imagen de icono";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "275"; */
"275.ibExternalAccessibilityHelp" = "Imagen de distintivo";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "278"; */
"278.title" = "12";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "280"; */
"280.title" = "ProLabel";

/* Class = "NSTextFieldCell"; title = "1234 Files Are Unplayable And Unavailable"; ObjectID = "8wI-lF-K83"; */
"8wI-lF-K83.title" = "1234 archivos no se pueden reproducir y no están disponibles";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "CPL-z6-83s"; */
"CPL-z6-83s.title" = "Ningún ítem";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for songs, albums, or artists"; ObjectID = "Ipd-8S-07R"; */
"Ipd-8S-07R.ibShadowedToolTip" = "Buscar canciones, álbumes o artistas";

/* Class = "NSTextFieldCell"; title = "The contents of your Music library will appear here"; ObjectID = "K5b-mQ-Pe9"; */
"K5b-mQ-Pe9.title" = "El contenido de la biblioteca de música se mostrará aquí";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "OZZ-nl-O9t"; */
"OZZ-nl-O9t.ibExternalAccessibilityDescription" = "activar/desactivar bibliotecas";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "OZZ-nl-O9t"; */
"OZZ-nl-O9t.ibShadowedToolTip" = "Mostrar u ocultar la lista de bibliotecas";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "OrJ-Yk-5nV"; */
"OrJ-Yk-5nV.ibExternalAccessibilityDescription" = "apariencia del clip";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "OrJ-Yk-5nV"; */
"OrJ-Yk-5nV.ibShadowedToolTip" = "Ajustar la apariencia de las miniaturas";
